/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Carsten Blüm, 2009–2021";
CFBundleGetInfoString = "Ofaco 1.15.0, Carsten Blüm, 2009–2021\nwww.bluem.net";
CFBundleShortVersionString = "Ofaco 1.15.0";
